/* Bundle display name */
"CFBundleDisplayName" = "Genveje";

/* (No Comment) */
"Create Shortcut" = "Opret genvej";

/* (No Comment) */
"Gallery" = "Galleri";

/* (No Comment) */
"Markdown content" = "Markdown-indhold";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office-indhold";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Genveje skal have adgang til dit musikbibliotek for at afvikle handlinger i forbindelse med musik.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Genveje skal have adgang til din kalender for at afvikle handlinger i forbindelse med kalenderen.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Genveje skal have adgang til dit kamera for at afvikle genveje, der bruger kameraet.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Genveje skal have adgang til dine kontakter for at afvikle handlinger i forbindelse med dem.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Genveje skal have adgang til dine sundhedsdata for at afvikle handlinger i forbindelse med sundhed.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Hvis Genveje skal afvikle handlinger i forbindelse med sundhed, skal Genveje have tilladelse til at opdatere dine sundhedsdata.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Genveje skal have adgang til dit HomeKit-tilbehør for at afvikle handlinger i forbindelse med HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Genveje skal have adgang til din lokalitet for at afvikle handlinger i forbindelse med lokaliteter i baggrunden.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Genveje skal have adgang til din lokalitet for at afvikle handlinger i forbindelse med lokaliteter.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Genveje skal have adgang til din lokalitet for at afvikle handlinger i forbindelse med lokaliteter.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Genveje skal have adgang til din mikrofon for at afvikle handlinger i forbindelse med mikrofonen.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Genveje skal have adgang til dine bevægelses- og træningsdata for at afvikle handlinger i forbindelse med bevægelse.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Genveje skal have adgang til dit fotobibliotek for at afvikle handlinger i forbindelse med fotos.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Genveje skal have adgang til dit fotobibliotek for at afvikle handlinger i forbindelse med fotos.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Genveje skal have adgang til dine påmindelser for at afvikle handlinger i forbindelse med påmindelser.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Genveje skal have tilladelse til at bruge talegenkendelse for at afvikle handlinger i forbindelse med tale.";

/* (No Comment) */
"Shortcut" = "Genvej";

